# Predefined descriptions or metadata for products
Description_iSmart = '''<p>___________________________________</p> 
<p>Все модели, цвета и объемы памяти в полном ассортименте, а также сопутствующие аксессуары к ним в НАЛИЧИИ, Вы найдёте в нашем профиле и в нашем салоне iSmart</p>
<p>🛒Кассовый, товарный и гарантийный талон с серийным номером при покупке.🆕Запечатан, не активирован, новый. </p>
<p>ГАРАНТИЙНОЕ ОБСЛУЖИВАНИЕ в течении года.💵СПОСОБЫ ОПЛАТЫ ⬇️⬇️⬇️✅наличными при получении 💵✅кредит 💰 </p>
<p>🛍Мы продаем только только НОВУЮ и ОРИГИНАЛЬНУЮ технику с гарантией абсолютно на весь товар(проверка по серийному номеру на официальном сайте) </p>
<p>😍Не забудь добавить в ИЗБРАННОЕ и заглянуть в наш ПРОФИЛЬ, всё самое актуальное в полном ассортименте именно там.</p>
<p>🤩ПОДПИШИСЬ, чтобы не пропустить выгодные Акции и новые предложения. </p>
<p>🤑Не откладывай покупку на завтра , ЗВОНИ/ПИШИ прямо сейчас!</p>

'''